export const MenuList = [
  {
    label: 'Бид хэн бэ',
    children: [
      {
        label: 'Бид хэн бэ',
        label2: 'Бидний зорилго, дэмжигчид'
      },
      {
        label: 'Лого бүхий бүтээгдэхүүн',
        label2: 'Цамц, малга'
      },
    ]
  },
  {
    label: 'Чуулган',
    children: [{
      label: 'Чуулганы тухай',
      label2: 'Танилцуулга бүртгэл'
    }, {
      label: '2021 он',
      label2: 'Цахим чуулган'
    }, {
      label: '2019 он',
      label2: 'Төрийн ордон'
    }, {
      label: '2018',
      label2: 'Эрдэнэт хот'
    }
    ]
  },
  {
    label: 'Тэр эмэгтэйн түүх',
    children: [{
      label: 'Түүх бүтсэн түүх',
      label2: 'Номын нээлт'
    }, {
      label: 'Гайхамшигт 50',
      label2: 'Жишиг өөрчилсөн түүх'
    }, {
      label: 'Өөрийн түүхээ үлдээе',
      label2: 'Түүх үргэлжилсээр'
    }, {
      label: 'Номын худалдаа',
      label2: 'Жишиг өөрчилсөн түүх ном'
    }]
  }, {
    label: 'Хүний эрх жендер',
    children: [{
      label: 'Танилцуулга',
      label2: 'Сургалтын танилцуулга'
    }, {
      label: 'Хөтөлбөр',
      labrl2: 'Сургалтын модулиуд'
    }, {
      label: 'Бүртгүүлэх',
      label2: 'Цахим сургалтад бүртгүүлэх'
    }, {
      label: 'Үнэлгээ ',
      label2: 'Сургалтад хамрагдсан байгууллагууд'
    }]
  }, {
    label: 'Хүний хөгжил',
    children: [{
      label: 'Сургалтууд',
      label2: 'Сургалтын танилцуулга'
    }, {
      label: 'Компаний сайн туршлага',
      label2: 'Сайн туршлагаын талбар'
    }, {
      label: 'Сайн туршлага хуваалцах',
      label2: 'Сайн туршлага хуваалцах'
    }, {
      label: 'Сургалт хөгжлийн аялал',
      label2: 'М-карт худалдан авах'
    }]
  }];
